@extends('layout.layout')

@section('content')
<main class="main pages">
    <div class="page-content pt-50">
        <div class="container">
            <div class="row">
                <div class="col-xl-10 col-lg-12 m-auto">
                    <div class="row">
                        <div class="col-lg-12">
                            <div class="single-page pr-30 mb-lg-0 mb-sm-5">
                                <div class="single-header style-2">
                                    <h2 class="center">კონფიდენციალურობის პოლიტიკა</h2>
                                </div>
                                <div class="single-content mb-50">
                                    <h4>მოგესალმებით Mallline-ის კონფიდენციალურობის პოლიტიკაში</h4>
                                    <ol start="1">
                                        <li>გამარჯობა, ჩვენ ვართ Mallline Pty Ltd (ABN 11 119 159 741) Level 1, 121 King Street Melbourne, 3000, ავსტრალია („<strong>Mallline</strong>“) და მივესალმებით ჩვენს კონფიდენციალურობის პოლიტიკას, რომელიც ასევე ეხება ჩვენს შვილობილი კომპანიებს. ეს პოლიტიკა ადგენს, თუ როგორ ვიმუშავებთ თქვენს პირად ინფორმაციას, თუ თქვენ ხართ Mallline-ის მომხმარებელი ან ჩვენი საიტების სტუმარი. ის ვრცელდება Mallline Elements, Mallline Market, Mallline Twenty20, Mallline Studio, Mallline Sites, Mallline Tuts+ და Placeit-ში („<strong>საიტები</strong>“).</li>
                                        <li>როდესაც ვამბობთ „ჩვენ“, „ჩვენ“ ან „Mallline“, ეს იმიტომ ხდება, რომ ჩვენ ვართ და ჩვენ ვფლობთ და ვმართავთ საიტებს.</li>
                                        <li>თუ ჩვენ ვამბობთ „პოლიტიკას“, ჩვენ ვსაუბრობთ ამ კონფიდენციალურობის პოლიტიკაზე. თუ ჩვენ ვამბობთ "მომხმარებლის პირობებს", ჩვენ ვსაუბრობთ თითოეული საიტის გამოყენების წესებზე. წესები განსხვავდება პროდუქტის მიხედვით და თითოეული პროდუქტი მათ ცალ-ცალკე ხელმისაწვდომს ხდის და ცალ-ცალკე ითხოვს თანხმობას ამ პოლიტიკაზე.</li>
                                    </ol>
                                    <h4>პერსონალური ინფორმაციის ტიპი, რომელსაც ვაგროვებთ</h4>
                                    <ol start="4">
                                        <li>ჩვენ ვაგროვებთ გარკვეულ პერსონალურ ინფორმაციას ჩვენი საიტების ვიზიტორებისა და მომხმარებლების შესახებ.</li>
                                        <li>ჩვენ მიერ შეგროვებული ინფორმაციის ყველაზე გავრცელებული ტიპები მოიცავს: მომხმარებლის სახელებს, წევრების სახელებს, ელფოსტის მისამართებს, IP მისამართებს, სხვა საკონტაქტო დეტალებს, გამოკითხვის პასუხებს, ბლოგებს, ფოტოებს, გადახდის ინფორმაციას, როგორიცაა გადახდის აგენტის დეტალები, ტრანზაქციის დეტალები, საგადასახადო ინფორმაცია, მხარდაჭერის მოთხოვნები, ფორუმის კომენტარები (ასეთის არსებობის შემთხვევაში), კონტენტი, რომელსაც გვირჩევთ, რომ ხელმისაწვდომი გავხადოთ ჩვენს საიტებზე (როგორიცაა ნივთების აღწერილობა), თქვენი ქმედებები ჩვენს საიტებზე (ნებისმიერი არჩევანის ან ნივთების შეტანის ჩათვლით) და ვებ და ელ.ფოსტის ანალიტიკის მონაცემები . ჩვენ ასევე ვაგროვებთ პერსონალურ ინფორმაციას სამუშაოს განაცხადებიდან (როგორიცაა თქვენი CV, თავად განაცხადის ფორმა, სამოტივაციო წერილი და ინტერვიუს შენიშვნები).</li>
                                    </ol>
                                    <h4>როგორ ვაგროვებთ პერსონალურ ინფორმაციას</h4>
                                    <ol start="6">
                                        <li>ჩვენ ვაგროვებთ პერსონალურ ინფორმაციას უშუალოდ, როდესაც თქვენ მას გვაწვდით, ავტომატურად, საიტებზე ნავიგაციისას, ან სხვა ადამიანების მეშვეობით, როდესაც იყენებთ საიტებთან დაკავშირებულ სერვისებს.</li>
                                        <li>ჩვენ ვაგროვებთ თქვენს პერსონალურ ინფორმაციას, როდესაც თქვენ გვაწვდით მას, როდესაც თქვენ დაასრულებთ წევრობის რეგისტრაციას და ყიდულობთ ან უზრუნველვყოფთ ნივთებს ან სერვისებს ჩვენს საიტებზე, გამოიწერეთ ბიულეტენი, ელფოსტის სია, გაგზავნეთ გამოხმაურება, შედით კონკურსში, შეავსეთ გამოკითხვა, ან გამოგვიგზავნეთ კომუნიკაცია.</li>
                                        <li>
                                            როგორც ციფრული კონტენტის ბაზრების ოპერატორი, ჩვენ გვაქვს ლეგიტიმური ინტერესი ჩვენი ავტორების ვინაობის გადამოწმებაში. ჩვენ გვჯერა, რომ იმის ცოდნა, თუ ვინ არიან ჩვენი ავტორები, გააძლიერებს ჩვენი ბაზრის მთლიანობას თაღლითობის შემცირებით, ავტორებს უფრო პასუხისმგებლიანი გახდის მათ შინაარსზე და მისცემს Mallline-სა და მომხმარებლებს შესაძლებლობას განახორციელონ კონტრაქტები ავტორებისთვის, რომლებიც არღვევენ წესებს. Mallline-ს ასევე აქვს გარკვეული სამართლებრივი ვალდებულებები, რომლებიც მოითხოვს ჩვენგან ვიცოდეთ ვინ არიან ჩვენი ავტორები გარკვეულ ვითარებაში. ამის გათვალისწინებით, თუ ავტორი ხართ, ჩვენ გადავამოწმებთ თქვენს ვინაობას, კერძოდ, თქვენს სახელს, სრულ მისამართს და დაბადების თარიღს, მოგთხოვთ გვაჩვენოთ ფოტო პირადობის დამადასტურებელი დოკუმენტი. გადამოწმების პროცედურას ეწოდება Mallline Verify. Mallline Verify იქნება
                                            განხორციელდება ჩვენი სერვისის პროვაიდერის Jumio Corporation-ის მიერ, რომელიც მდებარეობს 395 Page Mill Road, Suite 150, Palo Alto, California, USA. როგორც Mallline Verify-ის ნაწილი, თქვენ მოგეთხოვებათ სელფის გადაღება, რომელიც შემდეგ შედარდება თქვენს ფოტო ID დოკუმენტთან სახის ამოცნობის ტექნოლოგიის გამოყენებით. ჩვენ გამოვიყენებთ თქვენს ფოტო ID დოკუმენტს მხოლოდ Mallline Verify-ის განსახორციელებლად და ამ პროცესის დასრულების შემდეგ წაშლით.
                                        </li>
                                    </ol>
                                    <h4>პერსონალური ინფორმაცია, რომელსაც ჩვენ ვაგროვებთ თქვენს შესახებ სხვებისგან</h4>
                                    <ol start="9">
                                        <li>
                                            მიუხედავად იმისა, რომ ჩვენ ზოგადად ვაგროვებთ პერსონალურ ინფორმაციას პირდაპირ თქვენგან, ზოგჯერ ჩვენ ასევე ვაგროვებთ პერსონალურ ინფორმაციას გარკვეული კატეგორიის შესახებ თქვენს შესახებ სხვა წყაროებიდან. Კერძოდ:
                                            <ol>
                                                <li>ფინანსური და/ან ტრანზაქციის დეტალები გადახდის პროვაიდერებისგან, რომლებიც მდებარეობს აშშ-ში, დიდ ბრიტანეთში და ავსტრალიაში, ტრანზაქციის დასამუშავებლად;</li>
                                                <li>მესამე მხარის სერვისის პროვაიდერები (როგორიცაა Google, Facebook), რომლებიც მდებარეობს აშშ-ში ან დიდ ბრიტანეთში, რომლებმაც შეიძლება მოგვაწოდონ ინფორმაცია თქვენს შესახებ, როდესაც თქვენ აკავშირებთ, დაუკავშირდებით ან შეხვალთ თქვენს ანგარიშში მესამე მხარის პროვაიდერთან და ისინი გვიგზავნიან ინფორმაციას, როგორიცაა როგორც თქვენი რეგისტრაცია და პროფილი ამ სერვისიდან, ეს ხდება მხოლოდ იმ შემთხვევაში, თუ იყენებთ Mallline Studio-ს. ინფორმაცია ცვალებადია და აკონტროლებს ამ სერვისის პროვაიდერს ან თქვენი ავტორიზაციის მიხედვით თქვენი კონფიდენციალურობის პარამეტრების ამ სერვისის პროვაიდერში; და</li>
                                                <li>
                                                    სხვა მესამე მხარის წყაროები/ან პარტნიორები ავსტრალიიდან, აშშ-დან ან გაერთიანებული სამეფოდან, რომლითაც ჩვენ ვიღებთ დამატებით ინფორმაციას თქვენს შესახებ (მოქმედი კანონმდებლობით ნებადართული ზომით), როგორიცაა დემოგრაფიული მონაცემები ან თაღლითობის გამოვლენის ინფორმაცია და ვათავსებთ მას თქვენს შესახებ არსებულ ინფორმაციას. . მაგალითად, თაღლითობის გაფრთხილებები სერვისის პროვაიდერებისგან, როგორიცაა პირადობის დადასტურების სერვისი. ჩვენ ასევე ვიღებთ ინფორმაციას თქვენს შესახებ და თქვენი საქმიანობის შესახებ Mallline პლატფორმაზე და მის ფარგლებს გარეთ პარტნიორობის მეშვეობით, ან თქვენი გამოცდილების და ურთიერთქმედებების შესახებ ჩვენი პარტნიორი სარეკლამო ქსელებიდან. ჩვენ ასევე ვიღებთ ინფორმაციას თქვენს შესახებ, როგორც უფლებების მფლობელს, ჩვენი მესამე მხარის ავტორებისგან. მაგალითად, ინფორმაცია მოდელის გამოშვების სახით, როდესაც თქვენი სურათი გამოიყენება ხელმისაწვდომი ნივთში
                                                    ჩვენს საიტებზე.
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                    <h4>როგორ ვიყენებთ პერსონალურ ინფორმაციას</h4>
                                    <ol start="10">
                                        <li>
                                            ჩვენ გამოვიყენებთ თქვენს პირად ინფორმაციას:
                                            <ol>
                                                <li>კონტრაქტის შესასრულებლად ან კონტრაქტთან დაკავშირებული ნაბიჯების გადასადგმელად: კერძოდ, საიტებზე განხორციელებული ტრანზაქციების გასაადვილებლად და დასამუშავებლად, მაგალითად, სადაც თქვენ ყიდულობთ საქონელს ჩვენი ბაზრიდან.</li>
                                                <li>
                                                    სადაც ეს აუცილებელია ჩვენი ან მესამე მხარის ლეგიტიმური ინტერესებისთვის. ეს ინტერესები მოიცავს:
                                                    <ol>
                                                        <li>საიტების მართვა;</li>
                                                        <li>გთავაზობთ საიტებზე აღწერილ სერვისებს;</li>
                                                        <li>თქვენი ვინაობის დადასტურება, როდესაც შედიხართ ჩვენს ნებისმიერ საიტზე;</li>
                                                        <li>მხარდაჭერის ბილეთებზე რეაგირება და ნებისმიერი დავის გადაწყვეტაში დახმარება;</li>
                                                        <li>გაახლებთ ოპერაციულ სიახლეებს და ინფორმაციას ჩვენი საიტებისა და სერვისების შესახებ, მაგ. რომ შეგატყობინოთ ჩვენს საიტებში ცვლილებების, ვებსაიტების შეფერხებების ან უსაფრთხოების განახლებების შესახებ;</li>
                                                        <li>ტექნიკური ანალიზის ჩატარება იმის დასადგენად, თუ როგორ გავაუმჯობესოთ ჩვენს მიერ მოწოდებული საიტები და სერვისები;</li>
                                                        <li>საიტებზე აქტივობის მონიტორინგი, მაგ. პოტენციური თაღლითური აქტივობის იდენტიფიცირება და მომხმარებლის პირობების შესაბამისობის უზრუნველყოფა, რომლებიც ვრცელდება საიტებზე;</li>
                                                        <li>თქვენთან ურთიერთობის მართვა, მაგ. საიტებზე ჩვენთვის გამოგზავნილ თქვენს კომენტარებზე ან შეკითხვებზე პასუხის გაცემით ან თქვენი გამოხმაურების მოთხოვნით, ან გსურთ თუ არა მონაწილეობა გამოკითხვაში;</li>
                                                        <li>ჩვენი იურიდიული და ოპერატიული საკითხების მართვა (მათ შორის, კონტენტთან და თაღლითობის საკითხებთან დაკავშირებული რისკების მართვა);</li>
                                                        <li>Mallline-ის თანამშრომლების ტრენინგი იმის შესახებ, თუ როგორ მოემსახურონ საუკეთესოდ ჩვენს მომხმარებელთა საზოგადოებას;</li>
                                                        <li>ჩვენი პროდუქტებისა და სერვისების გაუმჯობესება;</li>
                                                        <li>ზოგადი ადმინისტრაციული და საშემსრულებლო ფუნქციებისა და საქმიანობის უზრუნველყოფა; და</li>
                                                        <li>თქვენი პირადობის დადასტურება თქვენს მიერ გადაღებული სელფის შედარებით თქვენს ფოტო ID დოკუმენტთან სახის ამოცნობის ტექნოლოგიის გამოყენებით (როგორც არის n აუცილებელი სამართლებრივი საჩივრების დადგენის, განხორციელების ან დაცვისათვის); და</li>
                                                        <li>თქვენი სამუშაო განაცხადის დამუშავება Mallline-ში.</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    სად გვაძლევთ თანხმობას:
                                                    <ol>
                                                        <li>მოგიწოდებთ მარკეტინგულ ინფორმაციას იმ პროდუქტებისა და სერვისების შესახებ, რომლებიც, ჩვენი აზრით, შეიძლება დაგაინტერესოთ; და</li>
                                                        <li>ჩვენი სერვისებისა და ვებსაიტების მორგება, როგორიცაა რეკლამა, რომელიც გამოჩნდება საიტზე - სადაც ეს გულისხმობს ქუქიების ან მსგავსი ტექნოლოგიების გამოყენებას - უფრო პერსონალიზებული გამოცდილების უზრუნველსაყოფად.</li>
                                                    </ol>
                                                </li>
                                                <li>კანონით მოთხოვნილი მიზნებისთვის.</li>
                                                <li>მთავრობის, სასამართლოს ან სამართალდამცავი ორგანოების მოთხოვნებზე პასუხის გაცემის მიზნით, რომლებიც აწარმოებენ გამოძიებას.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                    <h4>როდესაც ჩვენ ვამხელთ თქვენს პირად ინფორმაციას</h4>
                                    <ol start="11">
                                        <li>
                                            ჩვენ გავამჟღავნებთ პერსონალურ ინფორმაციას შემდეგ მიმღებებს:
                                            <ol>
                                                <li>კომპანიები, რომლებიც არიან Mallline ჯგუფში, რომლებიც მდებარეობს ავსტრალიაში, მექსიკასა და აშშ-ში;</li>
                                                <li>ასეთის არსებობის შემთხვევაში, თქვენთვის ხელმისაწვდომი ნებისმიერი ელემენტის ან სერვისის ავტორები, რათა ხელი შეუწყონ მხარდაჭერას და ლიცენზიის ვალიდაციას, რომლებიც შესაძლოა მდებარეობდნენ რომელიმე ქვეყანაში, სადაც ჩვენი პროდუქტები ხელმისაწვდომია;</li>
                                                <li>
                                                    ქვეკონტრაქტორები და სერვისის პროვაიდერები, რომლებიც გვეხმარებიან პერსონალური ინფორმაციის გამოყენების გზებთან დაკავშირებით (როგორც ზემოთ არის აღწერილი), კერძოდ: ვებსაიტების ჰოსტინგის პროვაიდერები, რომლებიც მდებარეობს ავსტრალიაში, აშშ-ში და დიდ ბრიტანეთში; ტექნიკური და მომხმარებელთა დახმარების სერვისები, რომლებიც მდებარეობს ავსტრალიაში, კანადაში, ფილიპინებში, პოლონეთში, მექსიკაში, რუმინეთში, დიდ ბრიტანეთში და აშშ-ში; დასაქმების სააგენტოები, რომლებიც მდებარეობს ავსტრალიაში, აშშ-სა და მექსიკაში; მარკეტინგული და ანალიტიკური სერვისები, რომლებიც მდებარეობს აშშ-ში; უსაფრთხოებისა და თაღლითობის პრევენციის სერვისები, რომლებიც მდებარეობს აშშ-ში; გამოწერის მართვის სერვისები, რომლებიც მდებარეობს აშშ-ში; გადახდის დამუშავების სერვისები, რომლებიც მდებარეობს აშშ-ში, დიდ ბრიტანეთში და ავსტრალიაში; იდენტიფიკაციის გადამოწმების სერვისები, რომლებიც მდებარეობს დიდ ბრიტანეთში; და
                                                    ოპერაციული ხელსაწყოების სერვისები, რომლებიც მდებარეობს აშშ-ში. აღვნიშნავთ, რომ ჩვენს ქვეკონტრაქტორებს და სერვისების პროვაიდერებს შეუძლიათ ასევე გადასცენ და მიიღონ წვდომა ამ ინფორმაციაზე სხვა ქვეყნებიდან, სადაც მათ აქვთ ოპერაციები.
                                                </li>
                                                <li>ჩვენი პროფესიონალი მრჩევლები (იურისტები, ბუღალტერები, ფინანსური მრჩევლები და ა.შ.), რომლებიც მდებარეობენ ავსტრალიაში, ირლანდიაში, მექსიკაში, დიდ ბრიტანეთში და აშშ-ში;</li>
                                                <li>მარეგულირებლები და სამთავრობო ორგანოები ჩვენს შესაბამისობის პროცედურებთან და ვალდებულებებთან დაკავშირებით;</li>
                                                <li>ჩვენი აქტივების ან ჩვენი ბიზნესის მთელი ან ნაწილის მყიდველი ან პოტენციური მყიდველი და მათი პროფესიონალი მრჩევლები შესყიდვასთან დაკავშირებით;</li>
                                                <li>მესამე მხარე, რომელიც უპასუხებს მოთხოვნებს სისხლის სამართლის გამოძიებასთან ან სავარაუდო ან სავარაუდო უკანონო ქმედებებთან დაკავშირებით;</li>
                                                <li>მესამე მხარე ჩვენი უფლებების დაცვის ან დასაცავად, ან ფინანსური ან რეპუტაციის რისკების გადასაჭრელად;</li>
                                                <li>უფლების მფლობელი ინტელექტუალური საკუთრების ხელყოფის ან ნებისმიერი სხვა დარღვევის ბრალდებებთან დაკავშირებით; და</li>
                                                <li>სხვა მიმღებები, სადაც ჩვენ უფლებამოსილი ვართ ან გვთხოვს კანონით, ან მოვითხოვთ მთავრობის, სასამართლოს ან სამართალდამცავი ორგანოების მიერ ამის გაკეთებას.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                    <h4>სადაც ჩვენ გადავიტანთ და/ან ვინახავთ თქვენს პესპირადი ინფორმაცია</h4>
                                    <ol start="12">
                                        <li>ჩვენ დაფუძნებულია ავსტრალიასა და მექსიკაში, ამიტომ თქვენი მონაცემები დამუშავდება ავსტრალიაში, მექსიკასა და აშშ-ში. ზოგიერთი მიმღები, რომლებიც აღვწერეთ მე-10 სექციაში ზემოთ, და რომლებსაც ჩვენ ვამხელთ თქვენს პირად ინფორმაციას, დაფუძნებულია ისეთ ადგილებში, როგორიცაა ავსტრალია, კანადა, ირლანდია, მექსიკა, ფილიპინები, პოლონეთი, რუმინეთი, დიდი ბრიტანეთი, აშშ, ინდოეთი და კოლუმბია. ჩვენ ამას ვაკეთებთ ამ პოლიტიკის საფუძველზე. თქვენი ინფორმაციის დასაცავად, ჩვენ ვზრუნავთ, სადაც ეს შესაძლებელია, ვიმუშაოთ ქვეკონტრაქტორებთან და სერვისის პროვაიდერებთან, რომლებიც, ჩვენი აზრით, იცავენ მონაცემთა უსაფრთხოების შესაბამის სტანდარტებს.</li>
                                    </ol>
                                    <h4>როგორ ვინარჩუნებთ თქვენს პერსონალურ ინფორმაციას უსაფრთხოდ</h4>
                                    <ol start="13">
                                        <li>ჩვენ ვინახავთ პერსონალურ ინფორმაციას დაცულ სერვერებზე, რომლებსაც მართავს ჩვენ და ჩვენი სერვისის პროვაიდერები, და ზოგჯერ ქაღალდის ასლი ფაილები, რომლებიც ინახება უსაფრთხო ადგილას ავსტრალიაში, ირლანდიაში, მექსიკასა და აშშ-ში. პერსონალური ინფორმაცია, რომელსაც ჩვენ ვინახავთ ან გადავცემთ, დაცულია უსაფრთხოებისა და წვდომის კონტროლით, მათ შორის მომხმარებლის სახელისა და პაროლის ავთენტიფიკაციის, ორფაქტორიანი ავთენტიფიკაციისა და მონაცემთა დაშიფვრის საჭიროების შემთხვევაში.</li>
                                    </ol>
                                    <h4>როგორ შეგიძლიათ თქვენს პერსონალურ ინფორმაციაზე წვდომა</h4>
                                    <ol start="14">
                                        <li>თქვენს ანგარიშში შესვლით შეგიძლიათ მიიღოთ წვდომა იმ პერსონალურ ინფორმაციაზე, რომელსაც ჩვენ ვაგროვებთ თქვენ შესახებ. თქვენ ასევე გაქვთ უფლება მოითხოვოთ წვდომა სხვა პერსონალურ ინფორმაციაზე, რომელიც ჩვენ გვაქვს თქვენს შესახებ და მოითხოვოთ ამ მონაცემებში შეცდომის შესწორება. თქვენ ასევე შეგიძლიათ დახუროთ ანგარიში, რომელიც გაქვთ ჩვენთან ნებისმიერი ჩვენი საიტისთვის ნებისმიერ დროს. წვდომის ან შესწორების მოთხოვნის გასაკეთებლად, დაუკავშირდით ჩვენს კონფიდენციალურობის ჩემპიონს ამ პოლიტიკის ბოლოს მოცემული საკონტაქტო დეტალების გამოყენებით.</li>
                                    </ol>
                                    <h4>მარკეტინგის არჩევანი თქვენს პირად ინფორმაციას</h4>
                                    <ol start="15">
                                        <li>სადაც გვაქვს თქვენი თანხმობა ამის გაკეთებაზე (მაგ. თუ თქვენ გამოიწერეთ ჩვენი ელფოსტის ერთ-ერთი სია ან მიუთითეთ, რომ დაინტერესებული ხართ ჩვენგან შეთავაზებების ან ინფორმაციის მისაღებად), ჩვენ გამოგიგზავნით მარკეტინგულ კომუნიკაციებს ელფოსტით პროდუქციისა და სერვისების შესახებ რომ ჩვენ ვგრძნობთ შეიძლება იყოს თქვენთვის საინტერესო. თქვენ შეგიძლიათ „გააუქმოთ“ ასეთი კომუნიკაციები, თუ გსურთ არ მიიღოთ ისინი მომავალში, თავად კომუნიკაციაში მოცემული „გამოწერის“ საშუალებით.</li>
                                        <li>თქვენ ასევე გაქვთ არჩევანი ქუქიების შესახებ, როგორც ეს აღწერილია ქვემოთ. თქვენი ბრაუზერის პრეფერენციების შეცვლით, თქვენ გაქვთ არჩევანი, მიიღოთ ყველა ქუქი ფაილი, მიიღოთ შეტყობინება ქუქიის დაყენებისას ან უარყოთ ყველა ქუქი. თუ თქვენ აირჩევთ ქუქიების უარყოფას, ჩვენი საიტების ზოგიერთმა ნაწილმა შესაძლოა თქვენს შემთხვევაში არ იმუშაოს გამართულად.</li>
                                    </ol>
                                    <h4>ქუქის ფაილები (არა ის ტიპი, რომელსაც ჭამ!) და ვებ ანალიტიკა</h4>
                                    <ol start="17">
                                        <li>დამატებითი ინფორმაციისთვის, თუ როგორ ვიყენებთ ქუქიებს, ვებ შუქურებს და მსგავს ტექნოლოგიებს, იხილეთ ჩვენი ქუქიების პოლიტიკა <a href="#0">აქ</a> და უფრო ზოგადი ინფორმაციისთვის ქუქიების შესახებ იხილეთ <a href="http ://www.allaboutcookies.org/" rel="noopener noreferrer">http://www.allaboutcookies.org</a>.</li>
                                        <li>
                                            როდესაც თქვენ ეწვევით ჩვენს საიტებს, არის გარკვეული ინფორმაცია, რომელიც ჩაწერილია, რომელიც ზოგადად ანონიმური ინფორმაციაა და არ ამჟღავნებს თქვენს ვინაობას. თუ შესული ხართ თქვენს ანგარიშში, ამ ინფორმაციის ნაწილი შეიძლება დაკავშირებული იყოს თქვენს ანგარიშთან. ჩვენ ვსაუბრობთ შემდეგი სახის დეტალებზე:
                                            <ol>
                                                <li>თქვენი IP მისამართი ან პროქსი სერვერის IP მისამართი';</li>
                                                <li>დომენი, რომელიც მოითხოვეთ;</li>
                                                <li>თქვენი ინტერნეტ სერვისის პროვაიდერის სახელი ზოგჯერ იწერება თქვენი ISP კავშირის კონფიგურაციის მიხედვით;</li>
                                                <li>საიტზე თქვენი ვიზიტის თარიღი და დრო;</li>
                                                <li>თქვენი სესიის ხანგრძლივობა;</li>
                                                <li>გვერდები, რომლებზეც შედიხართ;</li>
                                                <li>რადენჯერ შედიხართ ჩვენს საიტზე ნებისმიერი თვის განმავლობაში;</li>
                                                <li>ფაილის URL, რომელსაც უყურებთ d მასთან დაკავშირებული ინფორმაცია;</li>
                                                <li>საიტი, რომელიც მოგმართავთ ჩვენს საიტებზე;</li>
                                                <li>ოპერაციული სისტემა, რომელსაც იყენებს თქვენი კომპიუტერი; და</li>
                                                <li>თქვენი ვებ ბრაუზერის ტექნიკური შესაძლებლობები.</li>
                                            </ol>
                                        </li>
                                        <li>ზოგჯერ, ჩვენ გამოვიყენებთ მესამე მხარის სარეკლამო კომპანიებს, რათა განვათავსოთ რეკლამები ჩვენს საიტებზე წინასწარი ვიზიტების საფუძველზე. მაგალითად, თუ ეწვიეთ ჩვენს საიტებს, მოგვიანებით შეგიძლიათ ნახოთ დანამატები ჩვენი პროდუქტებისა და სერვისებისთვის, როდესაც სხვა საიტს ეწვევით. წაიკითხეთ მეტი თქვენი ვარიანტების შესახებ ჩვენს <a href="#0">ქუქიების პოლიტიკაში</a>.</li>
                                    </ol>
                                    <h4>ინფორმაცია ბავშვების შესახებ</h4>
                                    <ol start="20">
                                        <li>ჩვენი საიტები არ არის შესაფერისი 16 წლამდე ასაკის ბავშვებისთვის, ასე რომ, თუ 16 წლამდე ხართ, გთხოვთ, არ გამოიყენოთ ჩვენი საიტები ან არ მოგვაწოდოთ თქვენი პირადი ინფორმაცია (თუ თქვენ ხართ ახალგაზრდა ტექნიკური სპეციალისტი, გთხოვთ, მიმართოთ თქვენს უახლოესი პასუხისმგებელი ზრდასრული, რომელიც გამოიყენებს საიტებს თქვენთვის!). თუ თქვენ ხართ 16-დან 18 წლამდე, შეგიძლიათ დაათვალიეროთ საიტები, მაგრამ დაგჭირდებათ მშობლის ან მეურვის ზედამხედველობა, რომ გახდეთ რეგისტრირებული მომხმარებელი. მშობლების ან მეურვეების პასუხისმგებლობაა მათი შვილების მიერ ჩვენი საიტების გამოყენების მონიტორინგი.</li>
                                    </ol>
                                    <h4>ინფორმაცია, რომელსაც აქვეყნებთ ან აწვდით სხვებს</h4>
                                    <ol start="21">
                                        <li>
                                            თუ თქვენს პერსონალურ ინფორმაციას სხვა ადამიანებისთვის ხელმისაწვდომს გახდით, ჩვენ ვერ ვაკონტროლებთ ან ვერ ვიღებთ პასუხისმგებლობას, თუ როგორ გამოიყენებენ ან მართავენ ამ მონაცემებს. არსებობს უამრავი გზა, რომლითაც შეგიძლიათ იპოვოთ ინფორმაცია სხვა ადამიანებისთვის, მაგალითად, როდესაც აქვეყნებთ საჯარო შეტყობინებას ფორუმის თემაში, აზიარებთ ინფორმაციას სოციალური მედიის საშუალებით ან კონტაქტს სხვა მომხმარებელთან (როგორიცაა მესამე მხარის ავტორთან) ჩვენი საიტები ან პირდაპირ ელექტრონული ფოსტით. სანამ თქვენს ინფორმაციას საჯაროდ გახდებით ან თქვენს ინფორმაციას ვინმეს მიაწვდით, კარგად დაფიქრდით. თუ სხვა მომხმარებელს აწვდით ინფორმაციას ჩვენი საიტების მეშვეობით, ჰკითხეთ მათ, როგორ დამუშავდება ისინი თქვენს ინფორმაციას. თუ თქვენ აზიარებთ ინფორმაციას სხვა ვებსაიტის საშუალებით, შეამოწმეთ ამ საიტის კონფიდენციალურობის პოლიტიკა
                                            გაიგეთ მისი ინფორმაციის მართვის პრაქტიკა, რადგან ეს კონფიდენციალურობის პოლიტიკა არ გამოიყენება.
                                        </li>
                                    </ol>
                                    <h4>რამდენ ხანს ვინახავთ თქვენს პირად ინფორმაციას</h4>
                                    <ol start="22">
                                        <li>
                                            ჩვენ ვინახავთ თქვენს პირად ინფორმაციას მანამ, სანამ ეს აუცილებელია თქვენთვის და სხვებისთვის სერვისების უზრუნველსაყოფად და ჩვენი სამართლებრივი ვალდებულებების შესასრულებლად. თუ აღარ გსურთ, გამოვიყენოთ თქვენი პირადი ინფორმაცია ან მოგაწოდოთ Mallline სერვისები, შეგიძლიათ მოითხოვოთ, რომ წავშალოთ თქვენი პირადი ინფორმაცია და დავხუროთ თქვენი Mallline ანგარიში. გთხოვთ, გაითვალისწინოთ, რომ თუ მოითხოვთ თქვენი პერსონალური ინფორმაციის წაშლას, ჩვენ შევინარჩუნებთ ინფორმაციას წაშლილი ანგარიშებიდან, როგორც ეს აუცილებელია ჩვენი ლეგიტიმური ბიზნეს ინტერესებისთვის, რათა დავიცვათ კანონი, თავიდან ავიცილოთ თაღლითობა, შევაგროვოთ საკომისიო, მოვაგვაროთ დავები, პრობლემები მოვაგვაროთ, დავეხმაროთ გამოძიებას ან მოთხოვნას. მთავრობის, სასამართლოს ან სამართალდამცავი ორგანოების მიერ, აღასრულოს მომსახურების პირობები და
                                            განახორციელოს კანონით ნებადართული სხვა ქმედებები. ჩვენ მიერ შენახული ინფორმაცია დამუშავდება ამ კონფიდენციალურობის პოლიტიკის შესაბამისად.
                                        </li>
                                    </ol>
                                    <h4>როდესაც გვჭირდება ამ პოლიტიკის განახლება</h4>
                                    <ol start="23">
                                        <li>ჩვენ დაგვჭირდება დროდადრო შევცვალოთ ეს პოლიტიკა, რათა დავრწმუნდეთ, რომ ის განახლდება უახლეს საკანონმდებლო მოთხოვნებთან და კონფიდენციალურობის მართვის პრაქტიკაში შეტანილი ნებისმიერი ცვლილების შესახებ.</li>
                                        <li>როდესაც ჩვენ შევცვლით პოლიტიკას, ჩვენ აუცილებლად შეგატყობინებთ ასეთი ცვლილებების შესახებ, საჭიროების შემთხვევაში. ამ პოლიტიკის უახლესი ვერსიის ასლი ყოველთვის ხელმისაწვდომი იქნება ამ გვერდზე.</li>
                                    </ol>
                                    <h4>როგორ შეგიძლიათ დაგვიკავშირდეთ</h4>
                                    <ol start="25">
                                        <li>თუ თქვენ გაქვთ რაიმე შეკითხვა ჩვენი კონფიდენციალურობის პრაქტიკის შესახებ ან როგორ ვცხოვრობდით თქვენი პირადი ინფორმაციის მართვისას, გთხოვთ, დაუკავშირდეთ ჩვენს კონფიდენციალურობის ჩემპიონს წერილობით საფოსტო ყუთში 16122 Collins Street West Victoria 8007 Australia ან <a href="mailto:privacy.champion@Mallline.com">privacy.champion@Mallline.com</a> .</li>
                                        <li>მოხარულები ვართ, რომ კონფიდენციალურობის პოლიტიკის დასრულებამდე მიხვედით, რადგან ამ ინფორმაციის ცოდნა საუკეთესო გზაა იმის გასაგებად, თუ როგორ გამოიყენება თქვენი პერსონალური ინფორმაცია და როგორ მართოთ ის საუკეთესოდ!</li>
                                    </ol>
                                    <h4>თუ თქვენ ხართ მომხმარებელი ან სტუმარი ევროპის ეკონომიკურ ზონაში, ეს უფლებები თქვენზეც ვრცელდება:</h4>
                                    <ol start="1">
                                        <li>ევროკავშირის მონაცემთა დაცვის მოქმედი კანონის მიზნებისათვის (მათ შორის, მონაცემთა დაცვის ზოგადი რეგულაცია 2016/679 („<strong>GDPR</strong>“), ჩვენ ვართ თქვენი პერსონალური ინფორმაციის „მონაცემთა მაკონტროლებელი“.</strong> li>
                                    </ol>
                                    <h4>როგორ შეგიძლიათ თქვენს პერსონალურ ინფორმაციაზე წვდომა</h4>
                                    <ol start="2">
                                        <li>თქვენ ასევე გაქვთ უფლება მოგვთხოვოთ თქვენი პერსონალური ინფორმაციის პორტირება (მაგ. გადაგცეთ თქვენთვის სტრუქტურირებულ, ჩვეულებრივ გამოყენებად და მანქანით წაკითხულ ფორმატში), წაშალოთ ან შეზღუდოთ მისი დამუშავება. თქვენ ასევე გაქვთ უფლება გააპროტესტოთ ზოგიერთი დამუშავება, რომელიც ეფუძნება ჩვენს ლეგიტიმურ ინტერესებს, როგორიცაა პროფილირება, რომელსაც ჩვენ ვახორციელებთ პირდაპირი მარკეტინგის მიზნებისთვის, და, სადაც ჩვენ მოვითხოვეთ თქვენი თანხმობა თქვენი მონაცემების დამუშავებაზე, გააუქმოთ ეს თანხმობა უფრო მეტად. სრულად არის აღწერილი ქვემოთ.</li>
                                        <li>ეს უფლებები შეზღუდულია ზოგიერთ სიტუაციაში – მაგალითად, ჩვენ შეგვიძლია ვაჩვენოთ, რომ გვაქვს იურიდიული მოთხოვნა თქვენი პირადი ინფორმაციის დამუშავებისთვის. ზოგიერთ შემთხვევაში, ეს ნიშნავს, რომ ჩვენ შეიძლება შევინარჩუნოთ გარკვეული მონაცემები მაშინაც კი, თუ თქვენ თანხმობას გააუქმებთ.</li>
                                        <li>როდესაც ჩვენ ვითხოვთ თქვენი პერსონალური ინფორმაციის შესაბამისობას სამართლებრივ ან სახელშეკრულებო ვალდებულებებთან, მაშინ ასეთი მონაცემების მიწოდება სავალდებულოა: თუ ასეთი მონაცემები არ არის მოწოდებული, მაშინ ჩვენ ვერ შევძლებთ თქვენთან სახელშეკრულებო ურთიერთობის მართვას ან ვალდებულებების შესრულებას ჩვენზე განთავსებული. ყველა სხვა შემთხვევაში, მოთხოვნილი პერსონალური ინფორმაციის მიწოდება არჩევითია.</li>
                                        <li>თუ თქვენ გაქვთ გადაუჭრელი პრობლემები, თქვენ ასევე გაქვთ უფლება მიმართოთ მონაცემთა დაცვის ორგანოებს. მონაცემთა დაცვის შესაბამისი ორგანო იქნება მონაცემთა დაცვის ორგანო ქვეყნის: (i) თქვენი ჩვეულებრივი საცხოვრებელი ადგილისა; (ii) თქვენი სამუშაო ადგილი; ან (iii) რომელშიც თვლით, რომ სავარაუდო დარღვევა მოხდა.</li>
                                    </ol>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>
@endsection