@extends('layout.layout')

@section('content')
<main class="main pages">
    <div class="page-content pt-50">
        <div class="container">
            <div class="row">
                <div class="col-xl-10 col-lg-12 m-auto">
                    <div class="row">
                        <div class="col-lg-12">
                            <div class="single-page pr-30 mb-lg-0 mb-sm-5">
                                <div class="single-header style-2">
                                    <h2 class="center">მომსახურების პირობები</h2>
                                </div>
                                <div class="single-content mb-50">
                                    <p>გთხოვთ, ყურადღებით წაიკითხოთ ეს მომსახურების პირობები ("პირობები", "მომსახურების პირობები") სანამ გამოიყენებთ https://Evara.com ვებსაიტს ("მომსახურება"), რომელსაც მართავს Evara ("ჩვენ", "ჩვენ", ან „ჩვენი“).</p>
                                    <p>თქვენი წვდომა და სერვისის გამოყენება განპირობებულია ამ პირობების დაკმაყოფილებით. ეს პირობები ვრცელდება ყველა ვიზიტორზე, მომხმარებელზე და სხვებზე, რომლებიც წვდებიან ან იყენებენ სერვისს.</p>
                                    <p>სერვისზე წვდომით ან გამოყენებით თქვენ ეთანხმებით წინამდებარე პირობებს. თუ არ ეთანხმებით პირობების რომელიმე ნაწილს, შეიძლება არ შეხვიდეთ სერვისზე.</p>
                                    <h4>უფლებები და შეზღუდვები</h4>
                                    <ol>
                                        <li>წევრები უნდა იყვნენ მინიმუმ 18 წლის.</li>
                                        <li>წევრებს ენიჭებათ დროში შეზღუდული, არაექსკლუზიური, გაუქმებადი, არატრანსფერული და არასუბლიცენზირებადი უფლება შევიდნენ ონლაინ კურსის იმ ნაწილზე, რომელიც შეესაბამება შესყიდვას.</li>
                                        <li>ონლაინ კურსის ნაწილი, რომელიც შეესაბამება შესყიდვას, ხელმისაწვდომი იქნება წევრისთვის მანამ, სანამ კურსს ინარჩუნებს კომპანია, რომელიც იქნება წევრის შეძენიდან მინიმუმ ერთი წლის შემდეგ.</li>
                                        <li>კურსში არსებული ვიდეოები მოწოდებულია ვიდეო ნაკადის სახით და არ არის ჩამოტვირთული.</li>
                                        <li>ასეთი წვდომის მინიჭებაზე თანხმობით, კომპანია არ ავალდებულებს შეინარჩუნოს კურსი ან შეინარჩუნოს იგი დღევანდელი ფორმით.</li>
                                    </ol>
                                    <h4>სხვა ვებ საიტებზე ბმულები</h4>
                                    <p>ჩვენი სერვისი შეიძლება შეიცავდეს ბმულებს მესამე მხარის ვებსაიტებზე ან სერვისებზე, რომლებსაც არ ეკუთვნის ან არ აკონტროლებს Evara.</p>
                                    <p>Evara არ აკონტროლებს და არ იღებს პასუხისმგებლობას მესამე მხარის ვებსაიტების ან სერვისების შინაარსზე, კონფიდენციალურობის პოლიტიკაზე ან პრაქტიკაზე. თქვენ ასევე აღიარებთ და ეთანხმებით, რომ ევარა არ იქნება პასუხისმგებელი ან პასუხისმგებელი, პირდაპირ ან ირიბად, რაიმე ზიანის ან ზარალის გამო, რომელიც გამოწვეულია ან სავარაუდოდ გამოწვეულია ნებისმიერი ასეთი შინაარსის, საქონლის ან სერვისის გამოყენებასთან ან დამოკიდებულებასთან დაკავშირებით, რომელიც ხელმისაწვდომია ან მის მეშვეობით. ნებისმიერი ასეთი ვებსაიტი ან სერვისი.</p>
                                    <p>ჩვენ მტკიცედ გირჩევთ, წაიკითხოთ ნებისმიერი მესამე მხარის ვებსაიტის ან სერვისის წესები და პირობები და კონფიდენციალურობის პოლიტიკა, რომელსაც თქვენ ეწვიეთ.</p>
                                    <h4>შეწყვეტა</h4>
                                    <p>ჩვენ შეგვიძლია დაუყოვნებლივ შევწყვიტოთ ან შევაჩეროთ წვდომა ჩვენს სერვისზე, წინასწარი შეტყობინების ან პასუხისმგებლობის გარეშე, რაიმე მიზეზით, მათ შორის, შეზღუდვის გარეშე, თუ თქვენ არღვევთ პირობებს.</p>
                                    <p>პირობების ყველა დებულება, რომელიც თავისი ბუნებით უნდა გაუძლოს შეწყვეტას, გაგრძელდება შეწყვეტის შემთხვევაში, მათ შორის, შეზღუდვის გარეშე, საკუთრების დებულებები, გარანტიის უარყოფა, ანაზღაურება და პასუხისმგებლობის შეზღუდვა.</p>
                                    <h4>მარეგულირებელი კანონი</h4>
                                    <p>ეს პირობები რეგულირდება და განიმარტება ვიეტნამის კანონების შესაბამისად, კანონის კონფლიქტის დებულებების გათვალისწინების გარეშე.</p>
                                    <p>ჩვენი მიერ წინამდებარე პირობების რომელიმე უფლების ან დებულების აღსრულება არ ჩაითვლება ამ უფლებებზე უარის თქმად. თუ სასამართლოს მიერ წინამდებარე პირობების რომელიმე დებულება ძალადაკარგულად ან არააღსრულებად ითვლება, ამ პირობების დარჩენილი დებულებები ძალაში დარჩება. ეს პირობები წარმოადგენს ჩვენს შორის სრულ შეთანხმებას ჩვენს სერვისთან დაკავშირებით და ანაცვლებს და ცვლის ნებისმიერ წინა შეთანხმებას, რომელიც შეიძლება გვქონდეს ჩვენ შორის სერვისთან დაკავშირებით.</p>
                                    <h4>ცვლილებები</h4>
                                    <p>ჩვენ ვიტოვებთ უფლებას, ჩვენი შეხედულებისამებრ, შევცვალოთ ან შევცვალოთ ეს პირობები ნებისმიერ დროს. თუ რევიზია მატერიალურია, ჩვენ შევეცდებით მოგაწოდოთ შეტყობინება მინიმუმ 30 დღით ადრე რაიმე ახალი პირობების ძალაში შესვლამდე. რა წარმოადგენს მატერიალურ ცვლილებას, განისაზღვრება ჩვენი შეხედულებისამებრ.</p>
                                    <p>ჩვენს სერვისზე წვდომის ან გამოყენების გაგრძელებით ამ ცვლილებების ძალაში შესვლის შემდეგ, თქვენ ეთანხმებით განახლებულ პირობებს. თუ არ ეთანხმებით ახალ პირობებს, გთხოვთ შეწყვიტოთ სერვისის გამოყენება.</p>
                                    <h4>დაგვიკავშირდით</h4>
                                    <p>თუ თქვენ გაქვთ რაიმე დამატებითი შეკითხვა, გთხოვთ <a href="contact-us.html">დაგვიკავშირდეთ</a>.</p>
                                </div>
                            </div>
                        </div>
                </div>
            </div>
        </div>
    </div>
</main>
@endsection